"app.cart" = "Minimal Stand";

"app.cart1" = "Add to cart";

"app.cart10" = "Forgot Password";

"app.cart11" = "Sign up";

"app.cart12" = "SIGN IN";

"app.cart13" = "Welcome back!";

"app.cart2" = " {{count}} reviews";

"app.cart3" = "4.5";

"app.cart352" = "Welcome back!";

"app.cart3623" = "Welcome back!";

"app.cart4" = "This stand is made of natural wood. The design  is very simple and minimal. This is truly one of the best pieces for any home. Available in 3 different colors, you can easily select the best match for your home. ";

"app.cart5" = "MAKE YOUR HOME EVEN MORE BEAUTIFUL";

"app.cart6" = "The best place to discover wonderful furniture to make your home beautiful";

/* Add style guide, SME or any related context in here to help the translator. */
"app.cart7" = "Hello [Full name]";

"app.cart8" = "Email";

"app.cart9" = "Password";

"app.get_started" = "Get Started";

"ATM & BRANCH" = "ATM & BRANCH";

"Contact" = "Contact";

"Deposit products provided by JPMorgan Chase Bank Membe FDIC Credit Cards are issued by Chase Bank USA @ JPMorgan Chase & Co." = "Deposit products provided by JPMorgan Chase Bank Membe FDIC\nCredit Cards are issued by Chase Bank USA @ JPMorgan Chase & Co.";

"Enter your password" = "Enter your password";

"Enter your username" = "Enter your username";

"Equal Opportunity Lender" = "Equal Opportunity Lender";

"FAQ" = "FAQ";

"Forgot Password" = "Forgot Password";

"Info" = "Info";

"LOGIN" = "Login";

"Privacy" = "Privacy";

"Remember me" = "Remember me";

"Use Toke" = "Use Toke";

